<?php
$recalls = [
    [
        'name'=>'Дарья_01',
        'date'=>'27 декабря 2021',
        'exam'=>'ЕГЭ по истории',
        'blockuote'=>'Денис Владимирович отличный преподаватель. Моя дочь занималась с ним историей. Объясняет предмет очень доступно, у него есть своя методика преподавания. Легко находит общий язык с учеником.'
    ],
    [
        'name'=>'Дарья_02',
        'date'=>'27 декабря 2021',
        'exam'=>'ЕГЭ по истории',
        'blockuote'=>'Денис Владимирович отличный преподаватель. Моя дочь занималась с ним историей. Объясняет предмет очень доступно, у него есть своя методика преподавания. Легко находит общий язык с учеником.Денис Владимирович отличный преподаватель. Моя дочь занималась с ним историей. Объясняет предмет очень доступно, у него есть своя методика преподавания. Легко находит общий язык с учеником.'
    ],
    [
        'name'=>'Дарья_03',
        'date'=>'27 декабря 2021',
        'exam'=>'ЕГЭ по истории',
        'blockuote'=>'Денис Владимирович отличный преподаватель. Моя дочь занималась с ним историей. Объясняет предмет очень доступно, у него есть своя методика преподавания. Легко находит общий язык с учеником.'
    ],
    [
        'name'=>'Дарья_04',
        'date'=>'27 декабря 2021',
        'exam'=>'ЕГЭ по истории',
        'blockuote'=>'Денис Владимирович отличный преподаватель. Моя дочь занималась с ним историей. Объясняет предмет очень доступно, у него есть своя методика преподавания. Легко находит общий язык с учеником.'
    ],
    [
        'name'=>'Дарья_05',
        'date'=>'27 декабря 2021',
        'exam'=>'ЕГЭ по истории',
        'blockuote'=>'Денис Владимирович отличный преподаватель. Моя дочь занималась с ним историей. Объясняет предмет очень доступно, у него есть своя методика преподавания. Легко находит общий язык с учеником.Денис Владимирович отличный преподаватель. Моя дочь занималась с ним историей. Объясняет предмет очень доступно, у него есть своя методика преподавания. Легко находит общий язык с учеником.'
    ],
];